<Html>
 <body background="images/etoiles.gif" bgcolor="white" link="mediumpurple" vlink="lightblue" alink="silver">
  <center>
   <font size=+3 face="arial" color="midnightblue">
    <b>
     Caract&eacute;ristiques principales<br>
     de la Lune
    </b>
   </font>
  </center>
  <br>
  <hr size=4 width=85%>
  <font size=-1 face="arial"color="silver">
  <blockquote>
   <p>
    La Lune est le seul satellite naturel de la Terre. Sa masse est 81 fois inf&eacute;rieure &agrave; celle de la Terre; 
    sa densit&eacute; moyenne est de 3,34 fois celle de l'eau (celle de la Terre est d'environ 5,52); la pesanteur 
    qui y r&egrave;gne est 6 fois plus faible que celle qui r&egrave;gne sur la Terre. L'&acirc;ge de la Lune est estim&eacute; &agrave; 4,5 
    milliards d'ann&eacute;es. Il n'y a ni eau ni atmosph&egrave;re.
   <p>
    La Lune pr&eacute;sente toujours la m&ecirc;me face &agrave; la Terre puisque sa p&eacute;riode sid&eacute;rale (rotation sur elle-m&ecirc;me) 
    est &eacute;gale au mois lunaire (rotation autour de la Terre): environ 29 jours. Cependant, en raison d'in&eacute;galit&eacute;s 
    du mouvement de la Lune, il est possible d'observer environ 59% de sa surface totale, et non pas 50%.
   <p>
    Les temp&eacute;ratures &agrave; la surface de la Lune subissent de grandes variations &agrave; cause de sa lenteur et de 
    l'absence d'atmosph&egrave;re qui r&eacute;partirait la chaleur: on rel&egrave;ve une temp&eacute;rature minimale de -171&ordm; C 
    (sur la face nocturne) et une temp&eacute;rature maximale de +138&ordm; C (sur la face diurne).
   <p>
    Le diam&egrave;tre de la Lune &agrave; l'&eacute;quateur est d'environ 3475 km (un peu moins que la largeur des Etats-Unis).
   <p>
    Nous allons voir comment, avec peu de moyens, des savants antiques ont pu &eacute;valuer la distance Terre &#150 Lune. 
    Nous verrons aussi rapidement quelques caract&eacute;ristiques du mouvement de la Lune.
  </blockquote>
  <hr size=8 width=30%>
  <center>
   <a href="partie1.html">
    <font face="Times new roman">I.</font> Mouvement et distance &agrave; la Terre
   </a>
   <br>
   <a href="partie2.html">
    <font face="Times new roman">II.</font> Les phases de la Lune
   </a>
   <br>
   <a href="partie3.html">
    <font face="Times new roman">III.</font> Les &eacute;clipses
   </a>
  </center>
<br>
<p align="right">
<a href="index.html">
Retour &agrave; l'index
</A>
<br>
  <hr width="85%" size=4>
   <p align=left>
    <font size=-1 color="silver">
     &copy; 30/11/2000 by Davisto. email:
     <i>
      <a href="mailto:Davistoweb@free.fr">
       Davistoweb@free.fr</a>
     </i>
    </font>
 </body>
</html>

