<Html>
 <body background="images/etoiles.gif" bgcolor="white" link="mediumpurple" vlink="lightblue" alink="silver">
  <font face="arial" size=+3 color="midnightblue">
   <center>
    <b>
     <font face="times new roman">I.&nbsp;</font>
     Mouvement et distance &agrave; la Terre
    </b>
   </center>
  </font>
  <br>
  <hr size=4 width=85%>
  <br><br>
  <font face="arial" color="silver">
   <center>
    Sommaire(cliquer):<br>
    <a href="#a">1) Mouvement de la Lune</a><br>
    <a href="#b">2) Distance Terre-Lune</a><br>
    &nbsp; <a href="#c">a) Calcul du rayon de la Terre par Eratosth&egrave;ne</a><br>
    &nbsp; <a href="#d">b) Calcul de la distance Terre-Lune par Aristarque</a><br>
   </center>
  </font>
  <br><br>
<a name="a"></a>
  <font face="arial" size=-1>
   <font size=+0 color="royalblue">
    1) 
    <u>
     Mouvement de la Lune
    </u>
   </font>
  <br>
<font color="silver">
  <blockquote>
   <p>
    La Lune tourne autour de la Terre selon une orbite elliptique d'un rayon moyen de 384000 km 
    (varie entre 356500 km et 406800 km) et &agrave; une vitesse moyenne de 3700 km/h 
    (soit environ 1 km/s).
   <p>
    L'orbite de la Lune ne se trouve pas sur le plan de l'&eacute;cliptique 
    (plan de l'orbite de la Terre) : elle est inclin&eacute;e d'environ 5&ordm; par rapport  &agrave; celui-ci 
    (de ce fait, il ne se produit d'&eacute;clipses que rarement). Les deux points où l'orbite 
    de la Lune traverse le plan de l'&eacute;cliptique s'appellent des n&#0156uds et la ligne qui 
    les relie se nomme la ligne des n&#0156uds. Cette ligne des n&#0156uds joue un r&ocirc;le important 
    dans les &eacute;clipses &#0150de Lune comme de Soleil&#0150 (voir 
    <font face="times new roman">III.</font>).
   <p>
    Dire que la Lune tourne autour de la Terre n'est pas tout &agrave; fait exact. 
    En effet, la Lune ne tourne pas autour du centre de la Terre. Ce sont la Terre et 
    la Lune qui tournent autour du centre de leur masse, que l'on appelle barycentre.
   <p>
    Ceci est comparable &agrave; un point d'&eacute;quilibre excentr&eacute;, comme celui que l'on trouverait 
    si on voulait faire tenir en &eacute;quilibre une barre dont une extr&eacute;mit&eacute; serait plus 
    lourde que l'autre. Comme la masse de la Terre est 81 fois plus grande que celle 
    de la Lune, le barycentre est 81 fois plus pr&egrave;s du centre de la Terre. 
    Cela signifie que le barycentre est &agrave; environ 4670 km du centre de la Terre 
    sur la ligne reliant les centres  de la Terre et de la Lune. Ainsi, Terre et Lune 
    tournent ensemble autour de leur "point d'&eacute;quilibre".
   <p>
    C'est le barycentre de la Terre et de la Lune qui, en un an, tourne autour du 
    Soleil, tandis que la Terre et la Lune tournent autour de leur barycentre en 
    une p&eacute;riode plus courte qui est d'un mois sid&eacute;ral.
   <p>
    Ainsi, leurs orbites semblent zigzaguer l&eacute;g&egrave;rement autour du Soleil. On peut 
    d&eacute;tecter ce mouvement en observant les plan&egrave;tes toutes proches par rapport &agrave; 
    l'arri&egrave;re plan fixe des &eacute;toiles dans la sph&egrave;re c&eacute;leste.
   <p>
    <u>D&eacute;monstration du barycentre:</u>
   <p>
    On consid&eacute;rera T et L les centres respectifs de la Terre et de la Lune. 
    La Terre &eacute;tant 81 fois plus lourde que la Lune, L et T seront des points 
    pond&eacute;r&eacute;s affect&eacute;s respectivement des coefficients <font face="forte" size=+0>l</font> et <font face="forte" size=+0>t</font> = 81 &times; <font face="forte" size=+0>l</font>.
   <p>
    Le barycentre que l'on &eacute;tudie est donc le centre de gravit&eacute; du syst&egrave;me 
    {Terre + Lune} (que l'on consid&egrave;re ind&eacute;formable &agrave; grande &eacute;chelle) c'est-&agrave;-dire 
    le barycentre des points pond&eacute;r&eacute;s ( T; <font face="forte" size=+0>t</font> ) et ( L; <font face="forte" size=+0>l</font> ).
   <p>
    Ce barycentre B est donc tel que (en vecteurs) <font face="forte" size=+0>t &times; </font>BT + <font face="forte" size=+0>l &times; </font>BL = 0, c'est-&agrave;-dire TB = <font face="forte" size=+0>l</font> &times; TL &divide; ( <font face="forte" size=+0>t</font> + <font face="forte" size=+0>l</font> ).
   <p>
    Soit : TB = TL &divide; 82. Par cons&eacute;quent le barycentre du syst&egrave;me {Terre + Lune} 
    se trouve au 1/82 de la distance Terre-Lune en partant de la Terre, ce 
    qui &eacute;quivaut &agrave; une distance moyenne de 4680 km de la Terre.
  </blockquote>
  <center>
   <Img src="images/barycentre.gif" height=350 width=350 alt="Mouvement et barycentre du syst&egrave;me {Terre + Lune}">
  </center>
  <br>
<a name="b"></a>
  <font size=+0 color="royalblue">2) 
   <u>
    Distance Terre-Lune
   </u>
  </font>
  <blockquote>
   <p>
    Sans &ecirc;tre tr&egrave;s pr&eacute;cis, plusieurs savants antiques ont r&eacute;ussi &agrave; &eacute;valuer la 
    distance Terre-Lune, nous allons voir ici la m&eacute;thode d'Aristarque. 
    Celle-ci n&eacute;cessitant le rayon de la Terre, nous &eacute;tudierons d'abord la 
    m&eacute;thode qu'a utilis&eacute; Eratosth&egrave;ne pour le calculer.
   <br>
<a name="c"></a>
   <p>
    <font color="steelblue">a) 
     <u>
      Calcul du rayon de la Terre par Eratosth&egrave;ne
     </u>
    </font>
   <p>
    Eratosth&egrave;ne (284-192 av.J.-C.) remarque qu'au premier jour de l'&eacute;t&eacute;, 
    le Soleil &eacute;claire &agrave; midi le fond d'un puits vertical situ&eacute; &agrave; Sy&egrave;ne. 
    Ce m&ecirc;me jour, &agrave; la m&ecirc;me heure, les rayons solaires font un angle de 7&ordm; 
    avec la verticale dans la ville d'Alexandrie.</P>
   <img src="images/eratosth.jpg" height=288 width=480 alt="Les rayons du Soleil et leur angle avec la verticale">
   <p>
    On sait que Sy&egrave;ne et Alexandrie sont sur le m&ecirc;me m&eacute;ridien et &eacute;loign&eacute;es de 
    5000 stades (chez les anciens Grecs, mesure itin&eacute;raire de 600 pieds, 1 stade<font face="symbol" size=+0>&#187;</font>154m) 
    et on suppose que, puisque le Soleil est tr&egrave;s &eacute;loign&eacute; de la Terre, ses rayons sont 
    parall&egrave;les entre eux. Pour calculer le rayon de la Terre, Eratosth&egrave;ne calcula d'abord 
    sa circonf&eacute;rence avec ces donn&eacute;es.
   <p>
    Les rayons du Soleil &eacute;tants parall&egrave;les, on peut appliquer la r&egrave;gle des angles 
    correspondants et on d&eacute;duit que:
    <blockquote>
    <li>SOA = 7&ordm;.<br>
    Or, la longueur de l'arc SA s'exprime par:
    <li>SA = <font face="forte" size=+0>C</font> &times; SOA &divide; 360<br>
    <font face="forte" size=+0>C</font> &eacute;tant la circonf&eacute;rence du cercle de centre O sur lequel se trouve l'arc SA. 
    Par cons&eacute;quent,
    <li><font face="forte" size=+0>C</font> = 360 &times; SA &divide; SOA.<br>
    De plus, cette circonf&eacute;rence peut s'exprimer par
    <li><font face="forte" size=+0>C</font>= 2<font face="symbol" size=+0>p</font><font face="forte" size=+0>R</font>.<br>
    On peut donc exprimer le rayon <font face="forte" size=+0>R</font> du cercle, qui n'est autre que le rayon de la Terre:
    <li><font face="forte" size=+0>R</font> = <font face="forte" size=+0>C</font> &divide 2<font face="symbol" size=+0>p</font><br>
    <li>soit: <font face="forte" size=+0>R</font> = 360 &times, SA &divide; (2<font face="symbol" size=+0>p</font> &times; SOA)<br>
    On sait que Sy&egrave;ne et Alexandrie sont &eacute;loign&eacute;es de 5000 stades donc, 
    SA= 5000 stades = 770 km, par cons&eacute;quent, <font face="forte" size=+0>R</font><font face="symbol" size=+0>&#187;</font>
    6 300 km. 
  </blockquote>
  <br>
<a name="d"></a>
  <blockquote> 
   <p>
    <Font color="steelblue">
     b) 
     <u>
      Calcul de la distance Terre-Lune par Aristarque
     </u>
    </font>
   <p>
    Le savant grec Aristarque de Samos (310-230 av.J.-C.) utilisa l'observation 
    des &eacute;clipses de Lune (une &eacute;clipse de Lune se produit lorsque la Lune entre 
    dans le c&ocirc;ne d'ombre de la Terre) pour &eacute;valuer la distance Terre-Lune: 
    au cours d'une &eacute;clipse centrale (&eacute;clipse la plus longue possible), la Lune est 
    enti&egrave;rement dans le c&ocirc;ne d'ombre de la Terre pendant environ deux heures.
   <p>
    On sait que le diam&egrave;tre apparent de la Lune (depuis la Terre) est de 0,5&ordm; 
    et qu'elle effectue une r&eacute;volution compl&egrave;te autour de la Terre en 29 jours 
    et on consid&egrave;re que l'orbite de la Lune est circulaire.
   <p>
    A partir de ces hypoth&egrave;ses et du diam&egrave;tre de la Terre, Aristarque parvint &agrave; 
    &eacute;valuer la distance Terre - Lune.
   <p>
    La Lune effectue une lunaison (r&eacute;volution autour de la Terre : 360&ordm;) en environ 
    29 jours (soit 696 heures) donc, elle parcourt un arc &eacute;quivalent &agrave; son diam&egrave;tre 
    (soit 0,5&ordm;) en 1 h.
  </blockquote>
  <img src="images/aristark.jpg" width=674 height=373 alt="Deux positions de la Lune &agrave; une heure d'intervalle">
  <p>
   La Lune est enti&egrave;rement dans le c&ocirc;ne d'ombre de la Terre pendant deux heures 
   donc, elle y parcourt une distance &eacute;gale &agrave; deux fois son diam&egrave;tre. Par cons&eacute;quent, 
   la largeur du c&ocirc;ne d'ombre est &eacute;gale &agrave; trois diam&egrave;tres lunaires. Consid&eacute;rant que 
   les rayons du Soleil sont parall&egrave;les, on d&eacute;duit que la largeur du c&ocirc;ne d'ombre de 
   la Terre est &eacute;gale au diam&egrave;tre de celle-ci.</P> 
  <img src="images/aristar2.jpg" width=702 height=297 alt="La Lune dans le c&ocirc;ne d'ombre de la Terre"><br> 
  <blockquote>
   <p>
    En 1, on a la phase initiale du parcours de la Lune. Une heure apr&egrave;s, 
    en 2, la Lune a parcouru une distance &eacute;gale &agrave; son diam&egrave;tre. Une heure 
    apr&egrave;s, en 3, la Lune a encore parcouru la m&ecirc;me distance et elle se trouve 
    &agrave; l'autre limite du c&ocirc;ne d'ombre: la largeur du c&ocirc;ne d'ombre est &eacute;gale &agrave; 
    trois diam&egrave;tres lunaires et donc, le diam&egrave;tre de la Terre est &eacute;gal &agrave; trois 
    fois le diam&egrave;tre de la Lune: 
    <li>dT = 3 &times; dL
    <li>soit: dL = dT &divide; 3
   <p>
    En utilisant les r&eacute;sultats d'Eratosth&egrave;ne concernant le diam&egrave;tre 
    de la Terre, on a:
    <li>dL<font face="symbol" size=+0> &#187; </font>4200 km.
   <p>
    Enfin, on d&eacute;duit avec les relations trigonom&eacute;triques la distance 
    Terre - Lune (centre &agrave; centre):
    <li><font face="forte" size=+0>D(</FONT> T-L <font face="forte" size=+0>)</FONT> = <font face="forte" size=+0>R</FONT>T + <font face="forte" size=+0>R</FONT>L &divide; tan 0,25
    <li>soit:<br>
    <font face="forte" size=+0>D(</FONT> T-L <font face="forte" size=+0>)</FONT> <font face="symbol" size=+0>&#187;</font> 490000 km.
  </blockquote>
  <img src="images/aristar3.jpg" width=661 height=417 alt="Les diff&eacute;rentes donn&eacute;es dans les calculs">
  <blockquote>
   <p>
    La distance Terre-Lune telle qu'on la connaît aujourd'hui est de 
    380000 km en moyenne (la trajectoire de la Lune est un peu elliptique: 
    356500 km < <font face="forte" size=+0>D(</FONT> T-L <font face="forte" size=+0>)</FONT> < 406800 km).
    Les calculs pr&eacute;c&eacute;dents ont donc un pourcentage d'erreur de 30% en moyenne.
   <p>
    Ce pourcentage d'erreur est du &agrave; plusieurs facteurs:
    <blockquote>
     <li>le rayon de la Terre se rapproche plus de 6400 km que de 6300 (cette erreur et due au fait que Sy&egrave;ne est Alexandrie ne sont pas exactement sur le m&ecirc;me m&eacute;ridien est que la longueur du stade n'&eacute;tait pas fixe: elle variait de 147 m &agrave; 192 m).
     <li>les rayons du Soleil ne sont pas parall&egrave;les (le diam&egrave;tre r&eacute;el de la Lune est de 3476 km alors que l'on trouve 4200 km).
     <li>le mois lunaire est de 29,32 jours.
     <li>puisque la distance Terre - Lune varie, le diam&egrave;tre apparent n'est pas toujours de 0,5&ordm;.
    </blockquote>
   <p>
    On peut conclure que, &eacute;tant donn&eacute;s les moyens de mesure qu'ils poss&eacute;daient, 
    les calculs d'Eratosth&egrave;ne et d'Aristarque ont permit une approximation des 
    valeurs recherch&eacute;es.
  <br><br>
   <hr size=8 width=30%>
  <center>
   <a href="caracgen.html">
    Caract&eacute;ristiques g&eacute;n&eacute;rales de la Lune<br>
   </a>
   <a href="partie2.html">
    <font face="Times new roman">II.</font> Les phases de la Lune
   </a>
   <br>
   <a href="partie3.html">
    <font face="Times new roman">III.</font> Les &eacute;clipses
   </a>
  </center>
</font>
<br>
<p align="right">
<a href="index.html">
Retour &agrave; l'index
</A>
<br>
  <hr width="85%" size=4>
   <p align=left>
    <font size=-1 color="silver">
     &copy; 30/11/2000 by Davisto. email:
     <i>
      <a href="mailto:Davistoweb@free.fr">
       Davistoweb@free.fr</a>
     </i>
    </font>
 </body>
</html>
